<section class="description">
    <div class="container description__container">
        <div class="description__content">
            <div class="quote">"You're beautiful, it's true"</div>
            <div>Фотография — моя огромная любовь. Каждая съёмка — это уникальная и удивительная история. И я проживаю вашу историю вместе с вами: от начала и до конца.<br>
                Я специализируюсь на индивидуальных женских съемках. И моя миссия – показать девушке ее красоту и наставить на путь принятия и любви к себе.<br>
                Нет ничего более красивого, чем улыбка. Поэтому все мои фото-серии наполнены эмоциями и радостью. 
                Чтобы спустя годы вы и ваши дети смотрели фотографии и ощущали всё это так, будто оно происходит прямо здесь, сейчас, сегодня!</div>
        </div>
    </div>
</section>
