{extends "page.tpl"}

{block main}
    <div>
        <img class="photo" src="фотографии\DSC_6746.jpg" alt="Портрет">
        <p class="text">Здравствуй, дорогой друг! Меня зовут Дарья Корнева. Мне 22 года, и я люблю пить айс-латте в жаркую погоду, гулять по эко-тропам, 
        засыпать под шум моря. Творчество наполняет всю мою жизнь, я очень люблю делать что-то руками и создавать красоту.<br>
        Я занимаюсь фотографией около 5 лет. И за все время работы от меня не ушел ни один недовольный клиент.<br>
        На фотосессии со мной очень комфортно, поэтому ко мне возвращаются снова и снова. Найду индивидуальный подход к каждому!
        </p>
	</div>
{/block}
