{extends "page.tpl"}

{block main}
    <div class="btn-up btn-up_hide">&#94;</div>
	<div class="questions">
	<h1>Часто задаваемые вопросы</h1>
	<div><h2>Что лучше надеть на съемку?</h2>Образ всегда подбирается под идею фотосессии. Но лучше всего в кадре смотрятся однотонные веши, без мелких принтов.
	Для парной или семейной фотосессии важно, чтобы образы гармонировали между собой. Я всегда с радостью помогаю вам с выбором нарядов и даже могу предложить 
	подходящее из своего гардероба. Правильно подобранный образ - 50% успеха фотосъемки!</div>
	<div><h2>Отдаю ли я исходники?</h2>По умолчанию я исходники не отдаю, это обговаривается с каждым клиентом индивидуально перед съемкой.</div>
	<div><h2>Как можно забронировать дату?</h2>Связаться со мной любым удобным способом. Дата считается забронированной после внесения предоплаты в размере 50%</div>
	<div><h2>А что делать, если будет дождь?</h2>К сожалению, в Петербурге это нередкое явление, но на такой случай у меня имеется програчный зонт, 
	который подойдет для любой задумки. Самое главное не расстраиваться, потому что и в такой погоде есть своя атмосфера, можно получить живые классные кадры.</div>
	<div><h2>Можно ли перенести бронь?</h2>Я с пониманием отношусь к различным жизненным обстоятельствам, поэтому бронь можно перенести 1 раз, 
	заранее сообщив мне об этом. Отмена съемки возможна, предоплата в таком случае не позвращается</div>
	<div><h2>Я не умею позировать, что делать?</h2>Я всегда помогаю человеку научиться чувтсовать себя комфортно в кадре. Первые 10-15 минут фотосессии 
	я показываю позирование на себе, вам нужно просто повторять. А потом вы сами начинаете проживать этот момент, естественно двигаясь, а не позируя.</div>
	<div><h2>А что если мне не понравится результат? Я плохо получаюсь на фотографиях.</h2>Для начала нужно избавиться от такой установки и настроится на 
	позитивный опыт. Я отдаю очень много материала, не произодет такого, что ни одна фотография вам не понравится. И не забывайте, расстроенный клиент от 
	меня еще ни разу не уходил :)</div>
	<div><h2>Как выбрать локацию для съемки?</h2>После обсуждения пожеланий и идеи фотосессии я предлагаю разные варианты, где ее можно провести.
	У меня большой список локаций в городе, на природе, в парках. Большая подборка фотостудии на разный вкус и кошелек.</div>
	</div>
{/block}
