{extends "page.tpl"}

{block main}
    <h2>Съемочные пакеты</h2>
	<div class="packets">
	<div class="packet1">
		<br>
		<br>
		<br>
		<img src="фотографии\29price.JPG" alt="Экспресс">
		<h3>Экспресс-съемка</h3>
		<p>Индивидуальная и парная истории<br>Продолжительность - 30 минут<br>30 фотографий в цветокоррекции<br>5 фотографий в детальной ретуши
		<br>Готовность фотографий - 1 неделя<br><br>Этот пакет подойдет уже опытным в фотосъемке.<br>Для тех, кто не боится камеры и чувствует себя 
		уверенно и расслабленно.</p>
		<h3>1500 р.</h3>
	</div>
	<div class="packet2">
		<br>
		<br>
		<br>
		<img src="фотографии\34price.JPG" alt="Полноформатная">
		<h3>Индивидуальная или lovestory</h3>
		<p>Полноформатная фотосессия<br>Продолжительность - 1-1,5 часа<br>60 фотографий в цветокоррекции
		<br>10 фотографий в детальной ретуши<br>Готовность фотографий - 2 недели<br><br>Эта фотосессия раскроет ваш потенциал. Вы получите свои лучшие 
		кадры и неповторимый опыт.</p>
		<h3>3000 р.</h3>
	</div>
	<div class="packet3">
		<br>
		<br>
		<br>
		<img src="фотографии\69price.JPEG" alt="Свадебная">
		<h3>Свадебная фотосессия</h3>
		<p>История для двоих или роспись в ЗАГСЕ<br>Продолжительность - 1-1,5 часа<br>70+ фотографий в цветокоррекции
		<br>10 фотографий в детальной ретуши<br>Готовность фотографий - 3 недели<br><br>Памятные теплые фотографии вашего незабываемого торжества.</p>
		<h3 style="margin-top: 35px">4000 р.</h3>
	</div>
	</div>
{/block}
